const lyric = {
  version: 11,
  lyric:
    "[00:00.000] 作词 : 徐克/伍佰\n[00:01.000] 作曲 : 伍佰\n[00:29.695]听见你说\n[00:34.339]朝阳起又落\n[00:37.392]晴雨难测\n[00:40.088]道路是脚步多\n[00:43.579]我已习惯\n[00:46.270]你突然间的自我\n[00:49.768]挥挥洒洒\n[00:53.423]将自然看通透\n[00:58.104]那就不要留\n[01:01.168]时光一过不再有\n[01:04.730]你远眺的天空\n[01:07.814]挂更多的彩虹\n[01:10.433]我会紧紧的\n[01:13.470]将你豪情放在心头\n[01:16.968]在寒冬时候\n[01:20.028]就回忆你温柔\n[01:22.772]把开怀填进我的心扉\n[01:28.906]伤心也是带着微笑的眼泪\n[01:35.812]数不尽相逢\n[01:38.921]等不完守候\n[01:42.016]如果仅有此⽣\n[01:43.920]又何用待从头\n[02:15.093]那就不要留\n[02:18.137]时光⼀过不再有\n[02:21.698]你远眺的天空\n[02:24.730]挂更多的彩虹\n[02:27.348]我会紧紧的\n[02:30.370]将你豪情放在心头\n[02:33.872]在寒冬时候\n[02:36.955]就回忆你温柔\n[02:39.692]把开怀填进我的心扉\n[02:45.872]伤心也是带着微笑的眼泪\n[02:52.744]数不尽相逢\n[02:55.812]等不完守候\n[02:58.895]如果仅有此生\n[03:01.664]又何用待从头\n"
};

export default lyric;
